Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_DIGEST_SETTINGS_CHANGES
source: *Notification counts per app may change as apps make software updates.
ar: * أعداد الإشعارات لكل تطبيق قد تختلف عندما يتم تحديث التطبيقات.
bg: *Броят на известия за приложение може да се промени, тъй като приложенията правят софтуерни обновявания.
ca: * És possible que el nombre de notificacions per app canviï amb les actualitzacions de programari.
cs: *Počet oznámení z jednotlivých aplikací se může změnit po aktualizaci softwaru.
da: *Antal notifikationer pr. app kan ændre sig, hvis apps foretager softwareopdateringer.
de: *Die Anzahl der Mitteilungen pro App kann sich ändern, wenn Apps Softwareupdates durchführen.
el: *Τα πλήθη γνωστοποιήσεων ανά εφαρμογή ενδέχεται να αλλάξουν μετά από ενημερώσεις λογισμικού στις εφαρμογές.
es: * El número de notificaciones por app puede variar a medida que las apps se vayan actualizando.
es_us: *El conteo de notificaciones de cada app podría cambiar conforme se actualice su software.
fi: *Appikohtaiset ilmoitusten määrät voivat muuttua appipäivitysten myötä.
fr: *Le nombre de notifications par app peut varier au fil des mises à jour des apps.
fr_ca: * Le nombre de notifications par app pourrait changer lors de la mise à jour logicielle des apps.
he: *חישוב העדכונים מתבצע על בסיס כל יישום בנפרד, ועשוי להשתנות בכפוף לעדכוני התוכנה של היישומים השונים.
hi: *ऐप्स के सॉफ़्टवेयर अपडेट करने के साथ अलग-अलग ऐप्स की सूचनाओं की संख्याओं में बदलाव हो सकता है।
hr: *Broj obavijesti po aplikaciji može se promijeniti kako aplikacija bude ažurirala softver.
hu: *Az apponkénti értesítések száma az appok szoftverfrissítéseinek függvényében változhat.
id: *Jumlah pemberitahuan per app dapat berubah saat app membuat pembaruan perangkat lunak.
it: *Il numero di notifiche per ogni app potrebbe cambiare quando l’app esegue gli aggiornamenti software.
ja: *アプリごとの通知数は、アプリのアップデートにより変わる可能性があります。
kk: *Қолданбалар бағдарламалық жасақтаманы жаңартқан сайын әр қолданбадағы хабарландырулар саны өзгеруі мүмкін.
ko: *앱에서 소프트웨어 업데이트를 하면 앱별 알림 개수가 변경될 수 있습니다.
lt: *Programoms atnaujinant programinę įrangą programai tenkantis pranešimų skaičius gali keistis.
ms: *Kiraan pemberitahuan bagi setiap app mungkin berubah sambil app melakukan kemas kini perisian.
nl: *Het aantal meldingen per app kan veranderen op basis van software-updates van apps.
no: *Antall varslinger per app kan endres etter hvert som appene oppdateres.
pl: *Liczba powiadomień na aplikację może zmieniać się w miarę uaktualniania aplikacji.
pt: *O número de notificações por app pode mudar à medida que os apps atualizam o software.
pt_pt: *O número de notificações por aplicação pode variar devido às atualizações de software das aplicações.
ro: *Numărul de notificări per aplicație se poate modifica pe măsură ce aplicațiile realizează actualizări software.
ru: *Количество уведомлений из приложения может меняться, так как приложения обновляются.
sk: *Počty hlásení z apiek sa po aktualizácii softvéru môžu zmeniť.
sl: *Število obvestil na aplikacijo se lahko spremeni po posodobitvah programske opreme aplikacije.
sv: * Antal notiser per app kan ändras när appar uppdateras.
th: *จำนวนการแจ้งเตือนต่อแอปอาจเปลี่ยนแปลงตามการอัปเดตซอฟต์แวร์ของแอป
tr: *Bildirim sayıları, uygulamalar yazılım güncellemesi yaptıkça değişebilir.
uk: *Кількість сповіщень від програм може змінюватися залежно від оновлень ПЗ цих програм.
vi: *Số lượng thông báo trên mỗi ứng dụng có thể thay đổi khi các ứng dụng thực hiện cập nhật phần mềm.
zh_cn: *每个App的通知数量可能随着App的软件更新而更改。
zh_hk: *當App作出軟件更新時，每個App的通知數量可能變更。
zh_tw: *個別App的通知次數可能會隨著App軟體更新後而不同。

# NOTIFICATION_MANAGEMENT_MUTE_GENERIC
source: Mute for 1 Hour
ar: كتم لساعة واحدة
bg: Заглуши за 1 час
ca: Silencia durant 1 hora
cs: Na hodinu vypnout
da: Lydløs i 1 time
de: Für 1 Stunde stummschalten
el: Σίγαση για 1 ώρα
es: Silenciar 1 hora
es_us: Silenciar una hora
fi: Mykistä tunniksi
fr: Pas d’alertes pendant 1 h
fr_ca: Pas d’alertes pendant 1 h
he: השתקה לשעה
hi: 1 घंटे के लिए म्यूट करें
hr: Isključi zvuk na 1 sat
hu: Némítás 1 órára
id: Bisukan 1 Jam
it: Disattiva avvisi per un’ora
ja: 1時間通知を停止
kk: Дыбысын 1 сағатқа өшіру
ko: 1시간 동안 끄기
lt: Nutildyti 1 valandai
ms: Senyap 1 Jam
nl: Houd 1 uur stil
no: Demp i 1 time
pl: Wycisz na 1 godz.
pt: Silenciar por 1 Hora
pt_pt: Não emitir avisos durante 1 hora
ro: Opriți alertele 1 oră
ru: Выключить на 1 час
sk: Vypnúť na 1 hodinu
sl: Utišaj za 1 uro
sv: Ljud av i 1 timme
th: ปิดการเตือน 1 ชั่วโมง
tr: 1 Saat Sessize Al
uk: Глушити на 1 годину
vi: Tắt tiếng trong 1 giờ
zh_cn: 1小时不再提醒
zh_hk: 靜音1小時
zh_tw: 1小時不再通知

# NOTIFICATION_MANAGEMENT_TURN_OFF_EXPLANATION_DEFAULT_KEEP_CRITICAL
source: Are you sure you want to turn off all notifications from %@? You will continue to receive critical alerts.
ar: هل ترغب بالتأكيد في إيقاف جميع الإشعارات من %@؟ ستستمر في استلام الإشعارات الحرجة.
bg: Сигурни ли сте, че искате да изключите всички известия от %@? Ще продължите да получавате важни предупреждения.
ca: Confirmes que vols desactivar totes les notificacions de l’app %@? Continuaràs rebent avisos crítics.
cs: Určitě chcete všechna oznámení z aplikace %@ vypnout? Nadále budete dostávat kritická upozornění.
da: Er du sikker på, at du vil slå alle notifikationer fra for %@? Du vil fortsat modtage vigtige advarsler.
de: Sollen wirklich alle Mitteilungen von %@ deaktiviert werden? Du wirst weiterhin kritische Hinweise erhalten.
el: Θέλετε σίγουρα να απενεργοποιηθούν όλες οι γνωστοποιήσεις από την εφαρμογή «%@»; Θα συνεχίσετε να λαμβάνετε κρίσιμες ειδοποιήσεις.
es: ¿Seguro que quieres desactivar todas notificaciones de %@? Seguirás recibiendo avisos críticos.
es_us: ¿Quieres desactivar las notificaciones de %@? Seguirás recibiendo alertas críticas.
fi: Laitetaanko kaikki %[tt]@-apin ilmoitukset pois päältä? Saat jatkossakin kriittisiä varoituksia.
fr: Voulez-vous vraiment désactiver toutes les notifications de « %@ » ? Vous continuerez de recevoir les alertes critiques.
fr_ca: Voulez-vous vraiment désactiver toutes les notifications de %@? Vous continuerez de recevoir des alertes critiques.
he: האם ברצונך לכבות את כל העדכונים של ״%@״? אזהרות קריטיות ימשיכו להתקבל.
hi: क्या आप निश्चित हैं कि आप %@ से सभी सूचनाएँ बंद करना चाहते हैं? आपको महत्वपूर्ण अलर्ट मिलते रहेंगे।
hr: Sigurno želite isključiti sve obavijesti za “%@“? I dalje ćete primati kritične alarme.
hu: Biztos benne, hogy ki szeretné kapcsolni a(z) %@ összes értesítését? Továbbra is fog kritikus jelzéseket kapni.
id: Apakah Anda yakin ingin mematikan semua pemberitahuan dari %@? Anda akan tetap menerima peringatan penting.
it: Confermi di voler disattivare tutte le notifiche da %@? Continuerai comunque a ricevere gli avvisi importanti.
ja: %[tt]@からの通知をすべてオフにしてよろしいですか? 重大な通知は引き続き受信します。
kk: «%@» қолданбасының барлық хабарландыруын өшіру қажеттігіне сенімдісіз бе? Маңызды ескертулер келуін жалғастырады.
ko: %@에서 보내는 모든 알림을 끄겠습니까? 중요한 알림은 계속해서 받습니다.
lt: Ar tikrai norite išjungti visus pranešimus iš „%@“? Ir toliau gausite kritinius įspėjimus.
ms: Adakah anda pasti mahu menyahaktifkan semua pemberitahuan daripada %@? Anda akan terus menerima isyarat kritikal.
nl: Weet je zeker dat je alle gewone meldingen van %@ wilt uitschakelen? Je blijft dan wel nog kritieke meldingen ontvangen.
no: Er du sikker på at du vil slå av alle varslinger fra %@? Du vil fortsatt motta andre viktige varsler.
pl: Czy na pewno chcesz wyłączyć wszystkie powiadomienia z %@? Nadal będziesz otrzymywać alerty krytyczne.
pt: Tem certeza de que deseja desativar todas as notificações de %@? Você continuará a receber alertas críticos.
pt_pt: Tem a certeza de que pretende desativar as notificações de %@? Continuará a receber avisos críticos.
ro: Sigur doriți să dezactivați toate notificările de la %@? Veți continua să primiți alerte critice.
ru: Действительно хотите выключить все уведомления от приложения «%@»? Важные предупреждения будут приходить.
sk: Naozaj chcete vypnúť všetky hlásenia z apky %@? Kritické výstrahy budete dostávať aj naďalej.
sl: Ste prepričani, da želite izklopiti vsa obvestila aplikacije %@? Še naprej pa boste prejemali kritična opozorila.
sv: Är du säker på att du vill stänga av alla notiser från %@? Du kommer fortfarande att få viktiga varningar.
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การแจ้งเตือนทั้งหมดจาก %@ คุณจะได้รับการเตือนที่สำคัญต่อ
tr: Tüm %@ bildirimlerini kapatmak istediğinizden emin misiniz? Kritik uyarıları almaya devam edeceksiniz.
uk: Справді вимкнути всі сповіщення від %@? Ви й надалі отримуватимете критичні оповістки.
vi: Bạn có chắc chắn muốn tắt tất cả các thông báo từ %@ không? Bạn sẽ tiếp tục nhận được các cảnh báo quan trọng.
zh_cn: 你确定要关闭来自“%@”的所有通知吗？你会继续收到重要警告。
zh_hk: 確定要關閉所有「%@」的通知嗎？你會繼續收到重要提示。
zh_tw: 確定要關閉所有%@的通知嗎？你將會繼續收到重要提示。

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_REPORT_CONCERN
source: Report a Concern
ar: إبلاغ عن مشكلة
bg: Докладвай проблем
ca: Informa d’un problema
cs: Nahlásit problém
da: Rapporter et problem
de: Problem melden
el: Αναφορά ζητήματος
es: Informar de un problema
es_us: Reportar un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
fr_ca: Signaler un problème
he: דיווח על בעיה
hi: समस्या की रिपोर्ट करें
hr: Prijavi zabrinutost
hu: Probléma jelentése
id: Laporkan Masalah
it: Segnala un problema
ja: 問題を報告
kk: Қате туралы хабарлау
ko: 문제 리포트
lt: Pranešti apie rūpimą klausimą
ms: Lapor Kebimbangan
nl: Meld een probleem
no: Rapporter et problem
pl: Zgłoś zastrzeżenie
pt: Comunicar Problema
pt_pt: Comunicar um problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavi težavo
sv: Rapportera problem
th: แจ้งข้อกังวล
tr: Sorun Bildir
uk: Повідомити про проблему
vi: Báo cáo lo ngại
zh_cn: 报告问题
zh_hk: 報告問題
zh_tw: 回報問題

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_MINDFULNESS
source: While in Mindfulness Focus
ar: أثناء تشغيل تركيز الانتباه الذهني
bg: По време на Фокус Осъзнатост
ca: Durant el mode d’atenció plena
cs: V režimu soustředění na všímavost
da: Mens Mindfulness var slået til
de: Während des Fokus „Achtsamkeit“
el: Κατά τη Συγκέντρωση ενσυνειδητότητας
es: Durante el modo de mindfulness
es_us: Al usar enfoque Mindfulness
fi: Kun Mindfulness-tila oli päällä
fr: Pendant « Pleine conscience »
fr_ca: Lorsqu’en mode « Pleine conscience »
he: כשמצב הריכוז ״מודעות קשובה״ פעיל
hi: माइंडफ़ुलनेस फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Svjesnost
hu: A „Tudatosság” Fókusz közben
id: Saat Fokus Kesadaran Aktif
it: Durante la full immersion Mindfulness
ja: “マインドフルネス”集中モード中
kk: «Зерделілікке зейін қою» режимі қосулы кезде
ko: 마음 챙기기 집중 모드 중
lt: Veikiant susitelkimo režimui „Meditavimas“
ms: Semasa Fokus Sedar Minda
nl: Tijdens de focus 'Mindfulness'
no: Mens Mindfulness var på
pl: W trybie skupienia Uważność
pt: Durante o Foco Atenção Plena
pt_pt: Durante o modo de concentração “Atenção plena”
ro: În modul de concentrare Conștientizare
ru: При фокусировании «Осознанность»
sk: V režime Môj čas na meditáciu
sl: Ko ste bili v fokusu Čuječnost
sv: Medan fokuset Mindfulness var aktivt
th: ระหว่างโฟกัสเวลาทำสมาธิ
tr: Farkındalık Odağı’ndayken
uk: У режимі зосередження на усвідомленості
vi: Khi bật chế độ Chú tâm
zh_cn: 正念专注模式期间
zh_hk: 靜觀專注模式期間
zh_tw: 正念專注模式期間

# NOTIFICATION_LIST_NO_NOTIFICATIONS
source: No Notifications
ar: لا توجد إشعارات
bg: Няма известия
ca: Cap notificació
cs: Žádná oznámení
da: Ingen notifikationer
de: Keine Mitteilungen
el: Καμία γνωστοποίηση
es: Ninguna notificación
es_us: Sin notificaciones
fi: Ei ilmoituksia
fr: Aucune notification
fr_ca: Aucune notification
he: אין עדכונים
hi: कोई सूचना नहीं
hr: Nema obavijesti
hu: Nincsenek értesítések
id: Tidak Ada Pemberitahuan
it: Nessuna notifica
ja: 通知はありません
kk: Хабарландырулар жоқ
ko: 알림 없음
lt: Pranešimų nėra
ms: Tiada Pemberitahuan
nl: Geen meldingen
no: Ingen varslinger
pl: Brak powiadomień
pt: Nenhuma Notificação
pt_pt: Nenhuma notificação
ro: Nicio notificare
ru: Нет уведомлений
sk: Žiadne hlásenia
sl: Ni obvestil
sv: Inga notiser
th: ไม่มีการแจ้งเตือน
tr: Bildirim Yok
uk: Немає сповіщень
vi: Không có Thông báo
zh_cn: 没有通知
zh_hk: 沒有通知
zh_tw: 沒有通知

# NOTIFICATION_DIGEST_LABEL_ELEVENTH_SUMMARY
source: 11th Summary
ar: الملخص الحادي عشر
bg: 11-то обобщение
ca: Resum 11
cs: 11. souhrn
da: 11. resume
de: 11. Übersicht
el: 11η σύνοψη
es: Resumen 11
es_us: 11o. resumen
fi: 11. yhteenveto
fr: 11e résumé
fr_ca: 11e résumé
he: סיכום מס׳ 11
hi: 11वाँ सारांश
hr: 11. sažetak
hu: 11. összegzés
id: Ringkasan ke-11
it: 11º riepilogo
ja: 11回目の要約
kk: 11-жинақтама
ko: 11번째 요약
lt: 11-a suvestinė
ms: Ringkasan ke-11
nl: 11e overzicht
no: Ellevte sammendrag
pl: 11. podsumowanie
pt: 11º Resumo
pt_pt: 11.º resumo
ro: Rezumatul al 11‑lea
ru: 11‑я сводка
sk: 11. prehľad
sl: 11. povzetek
sv: 11:e sammanfattningen
th: สรุปที่ 11
tr: 11. Özet
uk: 11-й звіт
vi: Tóm tắt thứ 11
zh_cn: 第11个摘要
zh_hk: 第11個摘要
zh_tw: 第十一個摘要

# NOTIFICATION_MANAGEMENT_SUGGESTION_MANAGE
source: Manage…
ar: إدارة…
bg: Управление…
ca: Gestiona…
cs: Správa…
da: Administrer…
de: Verwalten …
el: Διαχείριση…
es: Gestionar…
es_us: Administrar…
fi: Hallitse…
fr: Gérer…
fr_ca: Gérer…
he: ניהול…
hi: प्रबंधित करें…
hr: Upravljanje…
hu: Kezelés…
id: Kelola…
it: Gestisci…
ja: 管理…
kk: Басқару…
ko: 관리…
lt: Tvarkyti…
ms: Urus…
nl: Beheer…
no: Administrer…
pl: Zarządzaj…
pt: Gerenciar…
pt_pt: Gerir…
ro: Gestionați…
ru: Управлять…
sk: Spravovať…
sl: Uredi …
sv: Hantera…
th: จัดการ…
tr: Yönet…
uk: Керувати…
vi: Quản lý…
zh_cn: 管理…
zh_hk: 管理⋯
zh_tw: 管理⋯

# NOTIFICATION_MANAGEMENT_TURN_OFF_EXPLANATION_CRITICAL_KEEP_NOTIFICATIONS
source: Are you sure you want to turn off all Critical Alerts from %@? You will continue to receive notifications.
ar: هل ترغب بالتأكيد في إيقاف جميع الإشعارات الحرجة من %@؟ ستستمر في استلام الإشعارات.
bg: Сигурни ли сте, че искате да изключите всички важни предупреждения от %@? Ще продължите да получавате известия.
ca: Confirmes que vols desactivar tots els avisos crítics de l’app %@? Continuaràs rebent notificacions.
cs: Určitě chcete všechna kritická upozornění z aplikace %@ vypnout? Nadále budete dostávat oznámení.
da: Er du sikker på, at du vil slå alle vigtige advarsler fra for %@? Du vil fortsat modtage notifikationer.
de: Sollen wirklich alle kritischen Hinweise von %@ deaktiviert werden? Du wirst weiterhin Mitteilungen erhalten.
el: Θέλετε σίγουρα να απενεργοποιηθούν όλες οι κρίσιμες ειδοποιήσεις από την εφαρμογή «%@»; Θα συνεχίσετε να λαμβάνετε γνωστοποιήσεις.
es: ¿Seguro que quieres desactivar todos los avisos críticos de %@? Seguirás recibiendo notificaciones.
es_us: ¿Quieres desactivar las alertas críticas de %@? Seguirás recibiendo notificaciones.
fi: Laitetaanko kaikki %[tt]@-apin kriittiset varoitukset pois päältä? Saat jatkossakin ilmoituksia.
fr: Voulez-vous vraiment désactiver toutes les alertes critiques de « %@ » ? Vous continuerez de recevoir les notifications.
fr_ca: Voulez-vous vraiment désactiver toutes les alertes critiques de %@? Vous continuerez de recevoir des notifications.
he: האם ברצונך לכבות את כל האזהרות הקריטיות של ״%@״? עדכונים ימשיכו להתקבל.
hi: क्या आप निश्चित हैं कि आप %@ से सभी महत्वपूर्ण अलर्ट बंद करना चाहते हैं? आपको सूचनाएँ मिलती रहेंगी।
hr: Sigurno želite isključiti sve kritične alarme za “%@“? I dalje ćete primati obavijesti.
hu: Biztos benne, hogy ki szeretné kapcsolni a(z) %@ összes kritikus jelzését? Továbbra is fog értesítéseket kapni.
id: Apakah Anda yakin ingin mematikan semua Peringatan Penting dari %@? Anda akan tetap menerima pemberitahuan.
it: Confermi di voler disattivare tutti gli avvisi importanti da %@? Continuerai comunque a ricevere le notifiche ordinarie.
ja: %[tt]@からの重大な通知をすべてオフにしてよろしいですか? 通知は引き続き受信します。
kk: «%@» қолданбасының барлық маңызды ескертуін өшіру қажеттігіне сенімдісіз бе? Хабарландырулар келуін жалғастырады.
ko: %@에서 보내는 모든 중요한 알림을 끄겠습니까? 알림은 계속해서 받습니다.
lt: Ar tikrai norite išjungti visus kritinius įspėjimus iš „%@“? Ir toliau gausite pranešimus.
ms: Adakah anda pasti mahu menyahaktifkan semua Isyarat Kritikal daripada %@? Anda akan terus menerima pemberitahuan.
nl: Weet je zeker dat je alle kritieke meldingen van %@ wilt uitschakelen? Je blijft dan wel nog gewone meldingen ontvangen.
no: Er du sikker på at du vil slå av viktige varsler fra %@? Du vil fortsatt motta andre varslinger.
pl: Czy na pewno chcesz wyłączyć wszystkie alerty krytyczne z %@? Nadal będziesz otrzymywać powiadomienia.
pt: Tem certeza de que deseja desativar todos os Alertas Críticos de %@? Você continuará a receber notificações.
pt_pt: Tem a certeza de que pretende desativar os avisos críticos de %@? Continuará a receber notificações.
ro: Sigur doriți să dezactivați toate alertele critice de la %@? Veți continua să primiți notificări.
ru: Действительно хотите выключить все важные предупреждения от: %@? Обычные уведомления будут приходить.
sk: Naozaj chcete vypnúť všetky kritické výstrahy z apky %@? Hlásenia budete dostávať aj naďalej.
sl: Ste prepričani, da želite izklopiti vsa kritična opozorila aplikacije %@? Še naprej pa boste prejemali obvestila.
sv: Är du säker på att du vill stänga av alla viktiga varningar från %@? Du kommer fortfarande att få notiser.
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การเตือนที่สำคัญทั้งหมดจาก %@ คุณจะได้รับการแจ้งเตือนต่อ
tr: Tüm %@ kritik uyarılarını kapatmak istediğinizden emin misiniz? Bildirim almaya devam edeceksiniz.
uk: Справді вимкнути всі критичні оповістки від %@? Ви й надалі отримуватимете сповіщення.
vi: Bạn có chắc chắn muốn tắt tất cả các Cảnh báo quan trọng từ %@ không? Bạn sẽ tiếp tục nhận được các thông báo.
zh_cn: 你确定要关闭来自“%@”的所有重要警告吗？你会继续收到通知。
zh_hk: 確定要關閉所有「%@」的重要提示嗎？你會繼續收到通知。
zh_tw: 確定要關閉所有%@的重要提示嗎？你將會繼續收到通知。

# NOTIFICATION_REMOTE_MANAGEMENT_CONTACT_NOT_NOW
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Később
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_EXPLAINER_1_TITLE
source: Schedule Delivery
ar: تسليم مُجدول
bg: Доставяне по график
ca: Programa l’entrega
cs: Vytvořte si rozvrh doručování
da: Planlæg levering
de: Geplante Zustellung
el: Πρόγραμμα παράδοσης
es: Define un horario
es_us: Programa la entrega
fi: Ajasta toimitus
fr: Programmez la distribution
fr_ca: Programmer la transmission
he: תזמון מסירה
hi: डिलीवरी शेड्यूल करें
hr: Zakažite isporuku
hu: Kézbesítés ütemezése
id: Jadwalkan Pengiriman
it: Recapito delle notifiche
ja: 配信の時刻を指定できます
kk: Кесте бойынша жеткізу
ko: 알림 시간 지정
lt: Suplanuoti pristatymą
ms: Jadualkan Penghantaran
nl: Plan aflevering
no: Planlegg leveringstidspunkt
pl: Harmonogram dostarczania
pt: Agende a Entrega
pt_pt: Programar o horário do resumo
ro: Programați livrarea
ru: Доставка по расписанию
sk: Vytvorte si rozvrh
sl: Načrtovanje dostave
sv: Schemalägg leverans
th: กำหนดเวลาส่ง
tr: Bildirim Almayı Zamanlayın
uk: Задайте розклад
vi: Đặt lịch trình phát
zh_cn: 定时推送
zh_hk: 編排傳送時間
zh_tw: 傳送時間排程

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_TITLE
source: Summary & Priority
ar: الملخص والأولوية
bg: Обобщение и приоритет
ca: Resum i prioritat
cs: Souhrn a priorita
da: Resume og prioritet
de: Zusammenfassung & Priorität
el: Σύνοψη και προτεραιότητα
es: Resumen y prioridad
es_us: Resumen y prioridad
fi: Yhteenveto ja prioriteetti
fr: Résumé et priorité
fr_ca: Résumé et priorité
he: סיכום ועדיפות
hi: सारांश और प्राथमिकता
hr: Sažetak i prioritet
hu: Összegzés és prioritás
id: Ringkasan & Prioritas
it: Riepilogo e priorità
ja: 要約と優先順位の高い通知
kk: Жинақтама және басымдық
ko: 요약 및 최우선
lt: Suvestinė ir svarba
ms: Ringkasan & Keutamaan
nl: Samenvatting en prioriteit
no: Oppsummering og prioritet
pl: Podsumowanie i priorytet
pt: Resumo e Prioridade
pt_pt: Resumo e prioridade
ro: Rezumat și prioritate
ru: Сводка и приоритетные уведомления
sk: Zhrnutie a priorita
sl: Povzetek in prioriteta
sv: Sammanfattning och prioritet
th: สรุปและความสำคัญ
tr: Özet ve Öncelik
uk: Підсумок і пріоритетні сповіщення
vi: Tóm tắt & Ưu tiên
zh_cn: 摘要与优先级
zh_hk: 摘要與優先次序
zh_tw: 摘要與重要性

# NOTIFICATION_OPTIONS_TURN_ON
source: Turn On
ar: تشغيل
bg: Включи
ca: Activa
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_us: Activar
fi: Laita päälle
fr: Activer
fr_ca: Activer
he: הפעלה
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Nyalakan
it: Attiva
ja: オンにする
kk: Қосу
ko: 켜기
lt: Įjungti
ms: Aktifkan
nl: Schakel in
no: Slå på
pl: Włącz
pt: Ativar
pt_pt: Ativar
ro: Activați
ru: Включить
sk: Zapnúť
sl: Vklopi
sv: Slå på
th: เปิดใช้
tr: Aç
uk: Увімкнути
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# NOTIFICATION_MANAGEMENT_SUGGESTION_TURN_OFF
source: Turn Off
ar: إيقاف
bg: Изключи
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
lt: Išjungti
ms: Nyahaktifkan
nl: Schakel uit
no: Slå av
pl: Wyłącz
pt: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉
